[
    {"id": 1, "categoryId": 1,"name": "Butter Queen - Red Velvet", "price": 300, "img": "ButterQueen_Red_Velvet.jpg", "desc": "Un alfajor de textura inigualable, cración del chef Agustín Cruz De Giovanni. Una equilibrada y deliciosa combinación de remolacha y chocolate blanco que viene a romper los cánones establecidos."},
    {"id": 2, "categoryId": 1,"name": "Butter Queen - Dulce de Leche y Nuez", "price": 350, "img": "ButterQueen_ddl_Nuez.jpg", "desc": "Alfajor relleno de dulce de leche y bañado en chocolate blanco con nueces seleccionadas."},
    {"id": 3, "categoryId": 1,"name": "Butter Queen - Santafesino", "price": 250, "img": "ButterQueen_Santafesino.jpg", "desc": "Nuestra versión del clásico santafesino que inventó Hermenegildo Zuviría, más conocido como Merengo. Este alfajor genera una sensación de placer inmediato, producto del dulce de leche y su riquísimo glaseado característico."},
    {"id": 4, "categoryId": 1,"name": "Butter Queen - Chocotorta", "price": 300, "img": "ButterQueen_Chocotorta.jpg", "desc": "Ideal para los amantes de este tradicional postre, recomendamos consumir este alfajor bien frío. Con el auténtico sabor de la chocotorta y una textura cremosa en el relleno."},
    {"id": 5, "categoryId": 1,"name": "Arrabal - Chocolate", "price": 200, "img": "Arrabal_Chocolate.jpg", "desc": "El clásico alfajor de estilo marplatense, con un delicioso baño de chocolate y relleno de dulce de leche premium."},
    {"id": 6, "categoryId": 1,"name": "Arrabal - Maicena", "price": 250, "img": "Arrabal_Maicena.jpg", "desc": "Otro clásico de nuestras tierras. Tentadores alfajores de maicena rellenos con mucho dulce de leche y cubiertos con coco rallado."},
    {"id": 7, "categoryId": 1,"name": "Milagros del Cielo - Oreo", "price": 350, "img": "MilagrosDelCielo_Oreo.jpg", "desc": "Clásico alfajor de relleno de dulce de leche y bañado en chocolate, con un corazón de Oreo."},
    {"id": 8, "categoryId": 1,"name": "Milagros del Cielo - Cabsha", "price": 350, "img": "MilagrosDelCielo_Cabsha.jpg", "desc": "Alfajor premium relleno de dulce de leche con bocaditos Cabsha en su interior, bañado en chocolate."},
    {"id": 9, "categoryId": 2,"name": "Chammas - Colaciones", "price": 200, "img": "Chammas_Colaciones.webp", "desc": "Colaciones 100% artesanales, producto de la tradicional receta de Don Augusto Chammas. Uno de los dulces más representativos de Córdoba."},
    {"id":10, "categoryId": 2,"name": "Chammas - Conitos", "price": 250, "img": "Chammas_Conitos.webp", "desc": "Una base de la más rica galletita de masa artesanal con una increíble cantidad de dulce de leche Chammas, todo bañado en chocolate."},
    {"id":11, "categoryId": 2,"name": "Chammas - Conitos Blancos", "price": 250, "img": "Chammas_ConitosBlancos.webp", "desc": "Base de deliciosa galletita de masa artesanal con una abundante cantidad de dulce de leche Chammas, todo bañado en chocolate blanco."}
]